const data = {
    title: '<p>Юмор и котики – панацея от всех бед.</p><p>Василий Ложкин и телеканал РЕН ТВ поставят вам диагноз и пропишут оздоровительную терапию.</p><p>Используйте наш РЕНтген*в любой непонятной ситуации.</p>',
    question: [{
        'id': 1,
        'title': 'Как дела?',
        'answer': {
            'true': 'Хорошо',
            'bad': 'Плохо'
        }
    }, {
        'id': 2,
        'title': 'Какого цвета ваша душа?',
        'answer': {
            'true': 'Розового',
            'bad': 'Черного'
        }
    }, {
        'id': 3,
        'title': 'Как бы вы назвали свою музыкальную группу?',
        'answer': {
            'true': '«5 оттенков боли»',
            'bad': '«Плюшевый мишка»'
        }
    }]
};

export { data }
